
const dataList = `
    > git init

    > git config user.name
    > git config user.email

    > git remote
`;

/*
    Задача (которую должна выполнять программа):

    Имея список названий книг (в строковой переменной, каждое название -- в отдельной строке),
    заполнить список книг на странице, 
    т.е. вставить в элемент #books карточки для каждой из книг (с названием)

    - входящий список названий нужно превратить в массив
    - каждое название книги нужно превратить в html-карточку
    - получившиеся html-код нужно вставить в страницу

    DOM 
*/


console.log('Done');

